<?php
?>

<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
        <title>TRIPS</title>
        <link rel="stylesheet" href="../style.css">
        <link href="https://fonts.googleapis.com/css2?family=Lobster&family=Roboto+Condensed:wght@400;700&display=swap" rel="stylesheet">
    </head>
<body>
    <?php
        include('../inc/header.php')
    ?>    
    <div class="blok-slider">
        <div class="slider">
            <div class="slider-moscow-trip">
                <div class="dark"></div>
            </div>
        </div>  
    <?php
        include('../inc/title.php')
    ?>     
    <div class="choose">
        <p>
            Выберите тур
        </p>
    </div>
    <section class="blockAbout wrapper-about">
        <div class="imgcomon img-city"></div>
        <div class="aboutcomon about-us">
            <h2 class="who">Экскурсия-квест в комплексе Москва-сити</h2> 
            <p>
                Сначала вам предложат погулять по “острову из стекла и бетона”, 
                полюбоваться на стеклянные здания снизу, узнать историю комплекса и особенности каждой из башен.
                Затем на лифте, который движется со скоростью 7м/с, вы попадёте на смотровую площадку на высоту 
                230 метров. В Москве ей нет аналогов. С такой высоты как на ладони видны объекты Москва-Сити на 
                самых разных этапах строительства. Воспользовавшись этой ситуацией экскурсовод расскажет о том, 
                из чего состоит небоскреб, как обеспечивается его устойчивость, безопасность. 
                Вопросы: как поднимается бетон, какой длины сваи, и как доставляется вода на высоту более 
                300 метров, также не останутся без ответа.
            </p>
            <p> 
                Москва – это не только место по «заколачиванию денег» и «взращиванию карьеры», 
                а еще и бесконечно красивые памятники природы, заказники, парки, заповедники. 
                Активный отдых в Москве и Подмосковье – это отличная возможность вырваться из 
                душного мегаполиса куда-нибудь в «дебри», 
                навстречу приключениям. К счастью, не все Подмосковье еще «облагорожено» асфальтными дорожками 
                и высоченными коттеджными заборами. Еще встречаются места, настолько глухие и далекие, что, 
                очутившись там, кажется, что ты – первый человек, ступивший на эту землю.
            </p>
            <p> 
                Там, где не проедет автомобилист и даже велосипедист, найдет лазейку и 
                откроет для себя все красоты 100% 
                бездорожья турист, проводящий свой активный отдых в Подмосковье.
            </p>
            <p class="price">
                2 ЧАСА - 2300 РУБ.
            </p>
            
            <a class="button" href="#">Забронировать</a>
        </div>
    </section>
    <section class="blockAbout wrapper-about">
        <div class="aboutcomon about-us">
            <h2 class="who">Легенды Сталинских высоток</h2> 
            <p>
             Семь сталинских высоток — это визитная карточка Москвы, одни из самых красивых и 
             уникальных зданий Европы. Но говорят, что целью авторов проекта во главе с самим Сталиным
             было не только продемонстрировать миру силу и могущество Советской державы, но и заложить
             в архитектуру столицы некую сакральную идею — пояс астероидов или восьмиконечную масонскую
             звезду. Центром её стал бы легендарный Дворец Советов, построенный на месте Старого Храма 
             Христа. Фундаменты всех девяти высоток заложены в один день. Почти все они строились вдоль
             Садового кольца, как бы обрамляя исторический центр столицы. В 1950 г. Сталин отдал 
             приказ — каждую из башен должен венчать шпиль со звездой. И эти шпили, как и сами звезды, 
             тоже имели свой магический смысл. 
            </p>
            <p class="price">
                3 ЧАСА - 2900 РУБ.
            </p>
            
            <a class="button" href="#">Забронировать</a>
        </div>
        <div class="imgcomon img-mgu"></div>
    </section>
    <section class="blockAbout wrapper-about">
        <div class="imgcomon img-bul"></div>
        <div class="aboutcomon about-us">
            <h2 class="who">По следам Мастера и Маргариты</h2> 
            <p>
                "Однажды весною, в час небывало жаркого заката, в Москве, на Патриарших прудах... ". 
                Так начинается один из самых значительных и известных романов XX века. Москва является
                в нём одним из действующих героев, ведь Воланд прибывает не только ради изучения "недавно
                найденных рукописей чернокнижника в государственной библиотеке", но и чтобы посмотреть, как
                изменился город. Мы увидим большинство мест, в которых происходят описанные в романе события:
                от "Нехорошей квартиры" (Большая Садовая, 302-бис, пятый этаж, кв. № 50), где жил 
                сам М.А.Булгаков и куда он "поселил" Воланда со свитой через Патриаршие пруды и один из 
                возможных особняков Маргариты мы пройдём к Моссолиту — литературному институту им. М.Горького 
                и пройдёмся по переулку, где Мастер встретился с Маргаритой, а сам Михаил Афанасьевич со своей
                женой. Возможен вариант 4-5 часовой экскурсии, где мы также проследим за полётом Маргариты на 
                метле, узнаем о том, как Н.В.Гоголь "укрыл своей чугунной шинелью" М.А.Булгакова и закончим
                маршрут у подвала Мастера. 
            </p>
            <p class="price">
                1.5 ЧАСА - 1900 РУБ.
            </p>
            
            <a class="button" href="#">Забронировать</a>
        </div>
    </section>
    <section class="blockAbout wrapper-about niz">
        <div class="aboutcomon about-us">
            <h2 class="who">Легенды московского метро</h2> 
            <p>
                Построенная в 30-е годы система московского метрополитена была частью грандиозного замысла 
                по переустройству столицы. Маршрут экскурсии пройдет по трассе первых линий метрополитена, 
                в основном — по самой известной — Сокольнической. Ее открытие в 1935 году было воспринято как 
                один из триумфов коммунизма. Строительство этой ветки стоило Москве невосполнимых потерь — ведь
                ла она по старинным московским храмам.  Начнётся экскурсия возле станции метро «Кропоткинская»,
                которой предстояло стать подземным этажом грандиозного Дворца Советов, который планировалось 
                создать на месте храма Христа Спасителя. Маршрут экскурсии включает осмотр ст. м. «Кропоткинская», 
                «Библиотека им Ленина», «Лубянка» с выходом на площадь, «Арбатская», «Охотный ряд», «Новокузнецкая». 
                Экскурсия завершается на ст.м. «Площадь революции», знаменитой своими бронзовыми скульптурами. О том,
                какую тайну они хранят и по сей день, вы узнаете из рассказа экскурсовода. 
            </p>
            
            <p class="price">
                1 ЧАСА - 1500 РУБ.
            </p>
            
            <a class="button" href="#">Забронировать</a>
        </div>
        <div class="imgcomon img-metro"></div>
    </section>
    <?php
        include('../inc/footer.php')
    ?>
        <?php
    include('../inc/script.php')
    ?>